[
    {
        "title" : "计算机已经创造出自己的秘密语言",
        "time" : "2016-11-23 17:32:21",
        "summary" : "好了，不要惊慌，但计算机已经创造出自己的秘密语言，而且现在很可能正在对我们评头论足呢。好吧，这种说法过于简单化了，而且后半段索性说得不对。不过，谷歌的人工智能研究人员最近遇到了一个非常吸引人但到底存不存在还说不准的发展动态。 你可能还记得， ..."
    },
    {
        "title" : "网络视频广告对亚太地区富裕人口的营销效果更好",
        "time" : "2016-11-21 9:39:40",
        "summary" : "2016年6月Ipsos调查了亚太地区收入最高的消费群体的媒体访问习惯。调查显示，该地区10个国家的富裕人群中超过62%曾在YouTube等视频分享网站上看过视频广告，仅次于社交媒体。 该地区消费者喜欢网络视频并不是什么新鲜 ..."
    },
    {
        "title" : "人口质量决胜未来——地产大数据之人口结构篇",
        "time" : "2016-10-14 15:39:45",
        "summary" : "本文来源于微信公众号「中信建投房地产小组」，作者陈慎、周子涵 羡子年少正得路，有如扶桑初日升。 ——欧阳修《代人上王枢密求先集序书》 我们在去年大数据报告的开篇中，尝试利用大数据梳理了各大城市人口迁徙对各个城市房地产市场带来的影响， ..."
    },
    {
        "title" : "全球手游产业规模将达368.7亿美元",
        "time" : "2016-08-05 9:17:48",
        "summary" : "《华尔街日报》周四撰文指出，在近期移动视频游戏市场两笔数十亿美元交易的背后，是一个专业加工的武器：在应用内销售的最低价值仅为0.99美元的虚拟商品。 应用内支付准许玩家花钱跳过广告、获取技能或迅速强大起来，并获得其它一些好处。应用内支付是 ..."
    },
    {
        "title" : "随着自动化的发展77%的中国劳动人口将被取代",
        "time" : "2016-08-05 9:17:19",
        "summary" : "自动化对那些底层的、技术不熟练的人来说仍然是最大的威胁；但是，那些更熟悉网络技术、技术更娴熟的人也将受到自动化的影响。85%的受访者认为自动化带来危机。根据Citi GPS的新报告“全球视角与解决方案”，物流和运输行业，以及这个领域的办公和 ..."
    },
    {
        "title" : "腾讯研究院：2016中国数字内容产业全景解读",
        "time" : "2016-08-05 9:16:30",
        "summary" : "报告指出，互联网内容产业营收规模和产值加速增长，包括IP版权交易规模和授权衍生周边在内的广义产值，2015突破4200亿，2016有望突破5600亿。产业营收结构中，游戏和新闻占比下降，影视、音乐、动漫占比提升，电竞、直播、VR正在迎 ..."
    },
    {
        "title" : "大数据说消费正从炫耀转向体验",
        "time" : "2016-08-05 9:14:12",
        "summary" : "购物似乎是最能体现人性两面性的方式之一：我们寻求独特，但又希望成为某个小圈子的一部分；我们对物质财富没那么焦虑了，但穿什么或怎么穿对于个人形象而言变得更加重要；我们希望时不时切断与外界过于频繁的联系，但又对在网上分享自己的生活点滴欲罢不能。 ..."
    },
    {
        "title" : "花旗银行：可彻底改变未来全球经济的十大技术创新",
        "time" : "2016-08-05 9:13:24",
        "summary" : "像物联网和电动汽车这样的新技术已经在市场上拥有了自己的一席之地。接下来是什么新技术闪亮登场获取市场先机呢？   创新是经济发展之源。 CITI全球视角及解决方案（Global Perspectives and Solution ..."
    },
    {
        "title" : "企鹅智酷：从A到N 是什么塑造了Airbnb？",
        "time" : "2016-08-05 9:12:09",
        "summary" : "IGV-全球创投研究院出品｜徐安娜 成立8年，业务覆盖190多个国家和地区，其中2/3的业务订单跨越国境线。 对于任何一个试图去了解新经济和全球化的认知者与践行者而言，Airbnb的成功不仅具备现实意义，更具备象征性——一场全球式 ..."
    },
    {
        "title" : "麻省理工科技评论：新的全球个性化精准医疗时代已来临",
        "time" : "2016-08-05 9:11:05",
        "summary" : "本文来自 DeepTech 深科技（微信：mit-tr） 随着人类基因组计划的完成，人类医学正在迈入一个新的时代。一大波卓越的医学突破和金融投资将引领一个全新的个性化精准医疗时代。 「每个病人都是独一无二的，医生们一直都在极尽所能去因 ..."
    },
    {
        "title" : "阿里巴巴：超过60%的手机淘宝应用用户年龄在30岁以下",
        "time" : "2016-07-29 9:08:46",
        "summary" : "根据阿里巴巴的调查，超过60%的手机淘宝应用用户年龄在30岁以下，而且淘宝应用在中国男性和女性消费者中都很受欢迎。 阿里巴巴报道2016年4月淘宝用户平均每天访问应用超过7次，查询近19件商品。而且，数据显示用户访问淘宝应用的频率越来越频繁 ..."
    },
    {
        "title" : "界面设计中，关于字体设计的10 个锦囊",
        "time" : "2016-07-29 9:01:34",
        "summary" : "字体作为界面设计的一个元素，对用户的阅读体验起着至关重要的作用。本文是 UI 设计师 Viljami Salminen 分享的用户界面字体设计的基本规则和技巧。 早在 2004 年，我才刚开始工作的时候，sIFR 非常火。sIFR 是由 ..."
    },
    {
        "title" : "内容电商：一场消费需求的养成游戏",
        "time" : "2016-07-29 9:00:49",
        "summary" : "内容的个性化分发，本质上是对于用户个性化需求的精耕细作；真正有价值的内容，应该是可以影响甚至指导供应链建设的内容。 什么是内容电商？ 这里的“内容”，指的是多样化的信息表现形式，可以是图文混排的介绍，可以是情节曲折的故事，可以是一段音 ..."
    },
    {
        "title" : "从用户行为到用户界面的最后一道门：分析与计算",
        "time" : "2016-07-29 9:00:03",
        "summary" : "作为设计师除了有明辨需求的能力，还得将这些需求扎扎实实地落地在界面上，而这恰恰是我们作为设计师的主要任务；将用户行为置于设计活动核心因素之上驱动设计行为，以“解题”的方式对设计活动进行阶段性驱动，确保开发的产品能够满足用户的操作体验，使产品 ..."
    },
    {
        "title" : "2016年中国移动互联网最该关注的 6 个领域和 50 家公司",
        "time" : "2016-07-29 8:59:28",
        "summary" : "我们的恐慌总是和狂热一样会不经意间来临。 最近不少创投圈人士的朋友圈都被一篇《包凡快点交稿吧，大家等着过冬呢》的文章刷屏了，文中引用了高榕资本合伙人高翔发在朋友圈的一个段子：每当冬天来临 ..."
    },
    {
        "title" : "蚂蚁金服：2016互联网保险消费行为分析 互联网保民都是谁？",
        "time" : "2016-07-29 8:58:12",
        "summary" : "目前，互联网保险主要有场景保险和平台保险两类。 场景保险是指嵌入在电商交易、 支付账户、 在线旅行等具体的场景中的保险，诞生了许多在传统保险领域从来出现过的新险种。 平台保险则是指在互联网保险平台上销售的保险，包括车险、 意外险、 健康险等 ..."
    },
    {
        "title" : "亚马逊凭什么这么值钱？因为成功的会员制度",
        "time" : "2016-07-29 8:57:23",
        "summary" : "Bloomberg Gadfly专栏作家Shelly Banjo分析认为，亚马逊的会员计划是其在零售行业愈发壮大的重要原因。这一计划不但吸引了越来越多的市场份额，还进一步拉动消费行为。 亚马逊的会员计划已推出十余年，去年的首届会员日促销活动 ..."
    },
    {
        "title" : "麦肯锡：机器人将影响的职业比例高达60%",
        "time" : "2016-07-29 8:56:27",
        "summary" : "随着机器人越来越多地入侵人类工作场所，很多人担心机器人会抢了自己的饭碗。一些人每天忧心忡忡，而一些人表示这是杞人忧天。现在，就让权威数据告诉你， 机器人到底会抢了你的饭碗吗？哪些职业面临的风险更高？近日，美国调查公司麦肯锡（McKinse ..."
    },
    {
        "title" : "女性内衣消费趋势报告：年轻化，搭配一体化和功能细分化",
        "time" : "2016-07-29 8:55:12",
        "summary" : "《报告》基于阿里巴巴大数据，显示女性内衣行业的三大趋势：年轻化，搭配一体化和功能细分化。其中，年轻化是指28岁以下年轻人正逐渐成为线上主力；内衣的内外搭配也成为消费者主要考虑标准，背心式女性内衣近年来大受追捧；同时，具有塑形效果的女性内衣受 ..."
    },
    {
        "title" : "麦肯锡十大经典方法",
        "time" : "2016-07-29 8:52:12",
        "summary" : "1.80／20规则 80／20规则是管理咨询中的一大真理，推而广之，也是商界的一大真理。随便朝哪里看一看，你都会见到这一规律：你80％的销售额是来自20％的销售队伍；秘书20％的工作要占用她80％的时间；20％的人D ..."
    },
      {
        "title" : "内容为王的时代，品牌主正逐渐转变成内容生产者",
        "time" : "2016-07-29 8:51:25",
        "summary" : "媒体世界正在因为内容而不断改变 近期Wired’s David Pierce在文章中提到：Instagram的照片缓存正以每天新增8000万的速度在不断扩大。 YouTube平均每分钟有超过400小时的视频加载上传，而Facebook每分 ..."
    }
]